{
  "project.name": "Observe, a case of social media harassment",
  "project.desc": "Encounter inspector Drazel, who's looking for informations about online harassment. You will discover datas, and resolve a little investigation...",
  "intro.button": "Ready to inspect",
  "intro.button.2": "Well, I've not really the choice",
  "intro.first": "Sometimes, social medias are full of hateful discourses and insults...",
  "intro.second": "Those behaviours can sometimes lead to harassment...",
  "intro.third": "Many people used to think that online harassment is a problem of teens or young adults ...",
  "intro.fourth": "But adults can also be victims...",
  "intro.inspector.first": "It's getting worst, There are more and more threats on the Internet. I've just been called to investigate on a case about online harassment.",
  "intro.inspector.second": "What do you think? Let's team up so you can investigate with me, Inspector Drazel?",
  "slide.1.first": "Nowadays one American of three has an account on Instagram... Those numbers keep growing up as well as the exposure. Instagram is one of the worst social network.",
  "slide.1.second": "It might be a solution if people started to spend less time on those medias.",
  "slide.1.second.button": "See daily time use",
  "slide.1.third": "Well... Bad news. The time spent on social media is growing exponentially... Damn...  I need to know why people are harassed.",
  "slide.1.third.button.1": "View social network use",
  "slide.1.third.button.2": "View daily time use",
  "slide.2.first": "Well, I've search into the victim's social interactions and look what I've found ! By the way I've got a question for you' Do you know what's the main reason of harassment?",
  "slide.2.second.1": "Well done ! I couldn't find it out if I didn't read it before! You're a good inspector. You should check for other reasons.",
  "slide.2.second.2": "Well the main reason is the political opinion. I've been pretty surprised when I've find it out. You should check for other reasons.",
  "slide.2.first.option.1": "Political Opinion",
  "slide.2.first.option.2": "Sexuality",
  "slide.2.first.option.3": "Physical Appearance",
  "slide.2.first.option.4": "Skin's color",
  "slide.2.legend.politic.name": "political opinion",
  "slide.2.legend.physical.name": "physical appearance",
  "slide.2.legend.sex.name": "gender",
  "slide.2.legend.skin.name": "skin's color",
  "slide.2.legend.religion.name": "religion",
  "slide.2.legend.orientation.name": "sexual orientation",
  "slide.2.legend.activity.name": "activity",
  "slide.2.legend.handicap.name": "handicap",
  "slide.2.legend": "of adults have been harassed on the Internet because of their ",
  "slide.3.first": "Our victim is a man. It's pretty weird, usually harassment is the concern of women. Isn't it?",
  "slide.3.first.button.1": "Yes",
  "slide.3.first.button.2": "No",
  "slide.3.first.button.1.reply": "Well that was not expected, I'm quite surprised too. It seems the age might also have an importance. I let you check that, I've got to rename some folders",
  "slide.3.first.button.2.reply": "Oh yes you're right.  I didn't think about that! I'm surprised It seems the age might also have an importance. I let you check that, I've got to rename some folders",
  "slide.3.legend.man": "Man",
  "slide.3.legend.woman": "Woman",
  "slide.3.legend.1829": "18-29",
  "slide.3.legend.3049": "30-49",
  "slide.3.legend.5064": "50-64",
  "slide.3.legend.65plus": "65+",
  "slide.4.first.button": "Help the inspector",
  "slide.5.legend.less-hs": "Less than high school",
  "slide.5.legend.hs-graduate": "High school graduate",
  "slide.5.legend.some-college": "Some college",
  "slide.5.legend.college-graduate": "College graduate",
  "slide.5.legend.hetero": "Heterosexual",
  "slide.5.legend.lgb": "LGB",
  "slide.5.first": "Oh damn look what I've found. There was his nudes on the net. It might be Revenge porn. The number of persons who commit suicide after being victim of revenge porn is increasing very fast. It's dreadful.",
  "slide.4.name": "Americans harassed by : ",
  "slide.4.how.stalking": "Stalking",
  "slide.4.how.purposeful-embarrassement": "Purposeful Embarrassment",
  "slide.4.how.physical-treats": "Physical Treats",
  "slide.4.how.offensive-name-calling": "Offensive Name Calling",
  "slide.4.how.sustained-harassment": "Sustained Harassment",
  "slide.4.how.sexual-harassment": "Sexual Harassment",
  "slide.4.first": "So, now we know the main reasons, but I don't get why he did something like this. Crap I've got some data but I didn't rename the folders they're in, could you help me ?",
  "slide.4.second": "Thank you, you're doing well for a beginner. We seem to be on a very serious case, I don't think it was only insults. It might be some contents that made him react. I'm going to check something.",
  "slide.6.first": "I have to go on the crime scene . I let you contact associations if you find other cases of harassment, it's going so fast on the web.",
  "slide.6.header": "Contact them",
  "legend.1": "% of adults who used various social networks from 2012 to 2017 in USA",
  "legend.2": "daily American's use time of various social medias on a year",
  "legend.5": "% of adults who experienced online harassment in 2017",
  "legend.6": "% of victim of revenge porn"
}